---
title: TESt
categories:
  - 文学
tags:
  - 励志
abbrlink: 
date: 2022-08-26 17:45:33
---

## 01

传说中有一位少年，听闻东方有屠龙之术，便下定决心前往学习。

他不惜翻山越岭披荆斩棘，一去就是十年，回来的时候一身狼狈，村民都笑他：“世上本无龙之术，何谈屠龙，简直荒谬！”

昔日的少年早已过了而立之年，尚无妻室，低下头不知所言，封了剑下田耕作，不再提及十年往事。

过了三年，村子附近的湖底有一蛟龙作恶，许多担水的壮汉和洗衣的农妇，都喂了它的肚子。

少年脱掉斗笠蓑衣，依旧不言不语，拔剑独斗蛟龙，日夜苦战。第六日西边残霞如血，少年取蛟龙首级而归。

我们都以为少年难抵峥嵘岁月惆，不曾想他的热血未凉，只是只字不提过往。

## 02

《小王子》里写：所有成年人都曾经是一个孩子，但很少有人能记得这一点了。

曾经的少年，疯了一样骑着自行车在雨里狂奔，绕道几公里只为和一个姑娘偶遇。

他拿起扫把，就是插了电的吉他，收起雨伞，就是开过锋的宝剑。有时走在路上，一扭头，扑面的狂风灌满了衣服。

尘土飞扬，旌旗猎猎，两军对峙，黑压压的一片看不到边。他是阵前的将军，白马银袍，手握方天画戟，一个人冲锋陷阵。

当然，也有这种可能，他空有一腔热血却无处投身，不够优秀也不够完美，甚至充满了顽劣的孩子气。

他在球场上疯跑忘记了回家，做事不怎么考虑意义和对错，和好哥们儿打一架很快又和好如初，痴迷一本没营养的小说幻想拯救世界。

他做了不对的事情会倔强地辩解，做了不好的事情会泯着嘴脸红，哪怕姑娘主动拉他的手还会躲开，不会顺水推舟只会迫不得已。

他说，昨天夜里这个世界让我哭泣和怨恨，但今天清晨醒来的时候，我仍然热爱这个世界。

## 03

后来，少年落寞地穿行在城市的钢筋混凝土中，怀疑自己存在的价值，怀念少年时节。

他偶然路过超市橱窗，凝望着小时候朝思暮想的铁甲小宝。他有着驰骋文学的梦想，每晚下班关掉手机，埋头苦读经典名著。他想娶那么优秀的她，不断突破现实的绝境，使出拼命抵抗的力量。

他在办公座椅一转，漂亮的弧线投纸正中垃圾桶。天台吹风干吼一声，庆幸自己没有变成凶煞的狼人。拥挤的公交，碰到头发灰白的老太，娴熟地站立、转身，说一句：您老坐。

谁不是活着活着就悄然活成另一个人，青春梦醒，爱情梦断，只有不可说，只有不必说。

“男人”作为概念，给人的感觉，除了象征宽厚的肩膀，还隐隐带有父权的威仪，或许让人敬畏，但难生亲近。

而“少年”，他的身躯尚单薄，自顾不暇，但有一份热切和孤勇在，他的追求、叩问、承担、迷茫、与反抗，都带着让人怜爱的真实与诚恳。

少年，是面对生活的琐碎，怀着本真的好奇，是面对世事的艰难，抱着坚定的信念。少年，是面对浩瀚的星空，留着探索的欲望，是面对深邃的知识，有着追寻的渴求。

## 04

曾经看到一条微博，看到的时候，竟然湿了眼眶。

“尚未佩妥剑，转眼便江湖。愿历尽千帆，归来仍少年。”

十年前，我们的心脏很厚，用力才能碎，里面是信纸、红袖章、发条青蛙、鸡毛毽子和崭新的回力运动鞋。十年后我们的心脏很薄，一吹就会破，里面是路灯、啤酒瓶、失眠夜、黑眼圈和忘关的电脑。

也许，这个世界真的没有所谓的屠龙之术，传说中的少年，有的只是一把锈迹斑斑的铁剑，但在所有人都仓皇出逃时，他有提剑而上的勇气。

我们也曾是少年，会老会胖会掉节操，见过他人行絜冰霜的凛然，温柔地和这个世界对抗。我们的身影颀长而挺拔，神情淡漠而倔强。

虽千万人吾往矣，永远年轻，永远热泪盈眶。
